{
  "menu1": "হোম",
  "menu2": "হারিয়েযাওয়া এবং পাওয়াআইটেম",
  "menu3": "হারানো এবং পাওয়া আইটেম যোগ করুন",
  "menu4": "সমস্ত পুনরুদ্ধার আইটেম",
  "menu5": "আমার আইটেম পরিচালনা",
  "login": "লগইন",
  "recenth1": "সর্বশেষ খুঁজুন এবং হারিয়ে আইটেম",
  "recentdesc": "সর্বশেষ খুঁজুন হারানো আইটেম বিভাগ একটি বৈশিষ্ট্য যা সম্প্রতি প্রদর্শিত হয়",
  "recentAllBtn": "সব পোস্ট দেখুন",
  "cardBtn": "বিস্তারিত দেখুন",
  "slide1h1": "হারিয়েছেন? খুঁজে পান!",
  "slide1p1": "সহজেই হারানো বা পাওয়া জিনিসপত্র খুঁজুন অথবা রিপোর্ট করুন। আসুন, জিনিসপত্র তাদের প্রকৃত মালিকের কাছে ফিরিয়ে দেই!",
  "slide2h1": "হারানো ও পাওয়ার জন্য আপনার গেটওয়ে",
  "slide2p1": "মানুষকে তাদের হারানো সম্পদের সাথে সংযুক্ত করছে। একসাথে, আমরা খুঁজে পাওয়াকে সহজ এবং কার্যকর করে তুলি।",
  "slide3h1": "প্রিয় পোষা প্রাণীদের তাদের মূল্যবান জিনিসপত্রের সাথে পুনঃসংযোগ করুন",
  "slide3p1": "আপনার পোষা প্রাণীর হারানো জিনিসপত্র এখন শুধু একটি অনুসন্ধানের দূরত্বে। আসুন, আমাদের মিশনে যোগ দিন এবং প্রতিটি পোষা প্রাণীকে তাদের প্রয়োজনীয় জিনিসের সাথে পুনর্মিলিত করি।",
  "slide4h1": "কিছু হারিয়েছেন? আমরা আছি আপনার পাশে!",
  "slide4p1": "হারানো চাবি থেকে পোষা প্রাণী পর্যন্ত, আমরা হারানো এবং পাওয়ার মধ্যে সংযোগ স্থাপন করতে সাহায্য করি।",
  "aboutTitle": "BackToOwner সম্পর্কে",
  "aboutDescription": "একটি সম্প্রদায় গড়ে তোলা যেখানে সততা এবং দয়া সহযোগিতার মাধ্যমে বিকশিত হয়।",
  "aboutDescription2": "BackToOwner একটি প্ল্যাটফর্ম যা ব্যক্তিদের সংযুক্ত করতে নিবেদিত যারা তাদের মূল্যবান জিনিস হারিয়েছে এবং যারা সেগুলি পেয়েছে। আমাদের লক্ষ্য হলো হারানো সম্পদ তাদের প্রকৃত মালিকের সাথে পুনঃসংযোগ করার প্রক্রিয়া সহজ করা, একটি ব্যবহারকারী-বান্ধব, নিরাপদ এবং কার্যকর সমাধান প্রদান করে। আপনি যদি কিছু মূল্যবান হারিয়ে ফেলেন বা একটি জিনিস পেয়ে থাকেন, BackToOwner এখানে সাহায্য করতে এসেছে গ্যাপটি পূর্ণ করতে এবং বিশ্বাস এবং সদিচ্ছার একটি সম্প্রদায় তৈরি করতে।",
  "aboutBtn": "সাহায্য নিন",
  "serviceHeading": "আমাদের সেবা",
  "serviceDesc": "BackToOwner একটি সহজ এবং নিরাপদ উপায় প্রদান করে হারানো জিনিসপত্রকে তাদের প্রকৃত মালিকের সাথে পুনঃসংযোগ করার। হারানো জিনিসপত্র রিপোর্ট করা থেকে শুরু করে পাওয়া জিনিস তালিকাভুক্ত করা পর্যন্ত, আমাদের প্ল্যাটফর্ম কাস্টমাইজড টুল সরবরাহ করে যাতে আপনার অনুসন্ধান দ্রুত, কার্যকর এবং কমিউনিটি-কেন্দ্রিক হয়। স্বয়ংক্রিয় ম্যাচিং এবং সহজ যোগাযোগের মাধ্যমে আমরা হারানো জিনিসপত্র খুঁজে পাওয়াকে আগের চেয়ে অনেক সহজ করে তুলেছি।",
  "serviceCardTitle1": "হারানো জিনিস রিপোর্টিং",
  "serviceCardDesc1": "ব্যবহারকারীদের দ্রুত হারানো জিনিসপত্র রিপোর্ট করার সুযোগ দিন, যেখানে তারা শিরোনাম, বিবরণ, অবস্থান এবং ছবির মতো বিস্তারিত তথ্য আপলোড করতে পারবেন। অনুসন্ধান সহজ করতে ক্যাটাগরিভিত্তিক অপশন সরবরাহ করুন (যেমন: ইলেকট্রনিক্স, মানিব্যাগ, ডকুমেন্টস ইত্যাদি)।",
  "serviceCardTitle2": "পাওয়া জিনিস তালিকাভুক্তি",
  "serviceCardDesc2": "ব্যবহারকারীদের পাওয়া জিনিসপত্র তালিকাভুক্ত করার সুযোগ দিন যাতে সেগুলো তাদের প্রকৃত মালিকের কাছে পৌঁছানো যায়। নিকটস্থ ব্যবহারকারীদের সাথে সংযোগ স্থাপনের জন্য অবস্থানভিত্তিক ট্যাগিং যুক্ত করুন। ভালোভাবে সনাক্তকরণের জন্য ছবি সংযুক্ত করার অপশন দিন।",
  "serviceCardTitle3": "জিনিসপত্র মিল নোটিফিকেশন",
  "serviceCardDesc3": "যখন কোনো পাওয়া জিনিস হারানো জিনিসের তালিকার সাথে মিলে যায়, তখন স্বয়ংক্রিয়ভাবে ব্যবহারকারীদের নোটিফাই করুন। বুদ্ধিমত্তাপূর্ণ ম্যাচিংয়ের জন্য কীওয়ার্ড, তারিখ এবং অবস্থান ব্যবহার করুন। ব্যবহারকারীদের মধ্যে নিরাপদ মেসেজিং সক্রিয় করুন যাতে সহজে যোগাযোগ করা যায়।",
  "statusHeading1": "১২০+",
  "statusDesc1": "প্রতি দিন",
  "statusHeading2": "৩৫০০+",
  "statusDesc2": "প্রতি মাসে",
  "statusHeading3": "১১২+",
  "statusDesc3": "দেশ",
  "statusHeading4": "২৮K+",
  "statusDesc4": "মোট",
  "paginationBtn1": "পূর্ববর্তী",
  "paginationBtn2": "পরবর্তী",
  "loginHeading": "BackToOwner-এ স্বাগতম",
  "loginDesc": "লগইন করতে আপনার ইমেইল এবং পাসওয়ার্ড দিন",
  "email": "ইমেইল",
  "password": "পাসওয়ার্ড",
  "divider": "অথবা, লগইন করুন",
  "google": "গুগল দিয়ে লগইন করুন",
  "misc1": "আপনার অ্যাকাউন্ট নেই?",
  "misc2": "এখনই রেজিস্টার করুন",
  "registerDesc": "রেজিস্টার করার জন্য আপনার তথ্য দিন",
  "name": "নাম",
  "photoUrl": "ফটো ইউআরএল",
  "register": "রেজিস্টার",
  "misc3": "আপনার অ্যাকাউন্ট আছে?",
  "misc4": "এখনই লগইন করুন",
  "addPostHader": "হারানো ও পাওয়া জিনিসপত্র যোগ করুন",
  "title": "শিরোনাম",
  "upload": "ফটো আপলোড",
  "type": "পোস্ট ধরনের",
  "category": "ক্যাটাগরি",
  "description": "বিবরণ",
  "location": "অবস্থান",
  "locationDesc": "যেখানে জিনিসটি হারানো বা পাওয়া গেছে",
  "getDate": "হারানো বা পাওয়া তারিখ",
  "contact": "যোগাযোগের তথ্য",
  "addBtn": "পোস্ট যোগ করুন",
  "updateBtn": "পোস্ট আপডেট করুন",
  "faqTitle": "প্রায়শই জিজ্ঞাসিত প্রশ্নাবলী",
  "faqDes": "BackToOwner-এ, আমরা বুঝি যে আমাদের প্ল্যাটফর্ম কীভাবে কাজ করে তা নিয়ে আপনার কিছু প্রশ্ন থাকতে পারে। এখানে কয়েকটি সাধারণ প্রশ্ন এবং তাদের উত্তর দেওয়া হয়েছে যা আপনাকে শুরু করতে সাহায্য করবে। যদি আপনার আরও প্রশ্ন থাকে, নির্দ্বিধায় আমাদের সাথে যোগাযোগ করুন!",
  "FaqQ1": "BackToOwner কী?",
  "faqA1": "BackToOwner এমন একটি প্ল্যাটফর্ম যা হারানো বা পাওয়া জিনিস খুঁজে পেতে এবং ফেরত দিতে সাহায্য করার জন্য তৈরি করা হয়েছে। আপনি যদি মূল্যবান কিছু হারিয়ে ফেলেন বা কোনো জিনিস খুঁজে পান, আমাদের প্ল্যাটফর্ম আপনাকে সঠিক ব্যক্তির সাথে সংযুক্ত করবে।",
  "faqQ2": "আমি কীভাবে হারানো বা পাওয়া কোনো জিনিস পোস্ট করব?",
  "faqA2": "হারানো বা পাওয়া কোনো জিনিস পোস্ট করতে, শুধু লগইন করুন, \"Add Post\" বোতামে ক্লিক করুন, প্রয়োজনীয় তথ্য পূরণ করুন এবং যদি সম্ভব হয় একটি ছবি আপলোড করুন। জমা দেওয়ার পর, আপনার পোস্ট অন্যান্য ব্যবহারকারীদের কাছে দৃশ্যমান হবে।",
  "faqQ3": "BackToOwner কি ব্যবহার করার জন্য বিনামূল্যে?",
  "faqA3": "হ্যাঁ, BackToOwner হারানো এবং পাওয়া জিনিস পোস্ট করা, খোঁজা এবং অন্যদের সাথে যোগাযোগ করার জন্য সম্পূর্ণ বিনামূল্যে।",
  "faqQ4": "ওয়েবসাইট ব্যবহার করতে কি আমার একটি অ্যাকাউন্ট তৈরি করতে হবে?",
  "faqA4": "হ্যাঁ, একটি অ্যাকাউন্ট তৈরি করলে আপনি জিনিস পোস্ট করতে, আপনার জমা দেওয়া পোস্ট ট্র্যাক করতে এবং অন্যান্য ব্যবহারকারীদের সাথে নিরাপদে যোগাযোগ করতে পারবেন।",
  "faqQ5": "আমি কীভাবে নিশ্চিত করব যে আমার যোগাযোগের তথ্য সুরক্ষিত?",
  "faqA5": "আপনার গোপনীয়তা আমাদের অগ্রাধিকার। আমরা শুধুমাত্র প্রয়োজনীয় যোগাযোগের তথ্য প্রদর্শন করি, এবং আপনি ব্যক্তিগত তথ্য শেয়ার না করেই যোগাযোগের জন্য আমাদের মেসেজিং সিস্টেম ব্যবহার করতে পারেন।",
  "faqQ6": "BackToOwner-এ আমি কী ধরনের জিনিস পোস্ট করতে পারি?",
  "faqA6": "আপনি বিভিন্ন ক্যাটাগরির জিনিস পোস্ট করতে পারেন, যেমন গ্যাজেট, পোষা প্রাণী, ডকুমেন্ট, ঘরের জিনিসপত্র এবং আরও অনেক কিছু। আপনার পোস্ট তৈরি করার সময় সঠিক ক্যাটাগরি নির্বাচন করুন।",
  "faqQ7": "আমি যদি হারানো কোনো জিনিস খুঁজে পাই তবে কী করব?",
  "faqA7": "আপনি যদি হারানো কোনো জিনিস খুঁজে পান, তাহলে \"Found\" ক্যাটাগরির অধীনে একটি পোস্ট তৈরি করুন, যেখানে সঠিক বিবরণ এবং ছবি থাকবে। এটি প্রকৃত মালিককে তার সম্পত্তি চিহ্নিত করতে এবং দাবি করতে সাহায্য করবে।"
}
