{
  "menu1": "Home",
  "menu2": "Lost & Found Items",
  "menu3": "Add Lost & Found Item",
  "menu4": "All Recovered Items",
  "menu5": "Manage My Items",
  "login": "Login",
  "recenth1": "Latest Find & Lost Items",
  "recentdesc": "The Latest Find  Lost Items section is a feature that displays recently",
  "recentAllBtn": "See all Post",
  "cardBtn": "View Details",
  "slide1h1": "Lost It? Find It!",
  "slide1p1": "Easily search or report lost and found items. Lets bring belongings back to their rightful owners!",
  "slide2h1": "Your Gateway to Lost and Found",
  "slide2p1": "Connecting people with their lost treasures. Together, we make finding simple and effective",
  "slide3h1": "Reconnecting Pets with Their Precious Belongings",
  "slide3p1": "Your pets lost item is just a search away. Join our mission to reunite every pet with what they need most.",
  "slide4h1": "Lost Something? We've Got Your Back!",
  "slide4p1": "From misplaced keys to lost pets, we help bridge the gap between lost and found.",
  "aboutTitle": "About BackToOwner",
  "aboutDescription": "Building a community where honesty and kindness thrive through collaboration.",
  "aboutDescription2": "BackToOwner is a platform dedicated to connecting individuals who have lost their valuable items with those who have found them. Our mission is to simplify the process of reuniting lost belongings with their rightful owners by providing an easy-to-use, secure, and efficient solution. Whether you have misplaced something  precious or discovered an item, BackToOwner is here to help bridge  the gap and create a community of trust and goodwill.",
  "aboutBtn": "Get Help",
  "serviceHeading": "Our Services",
  "serviceDesc": "BackToOwner provides a simple and secure way to reconnect lost items with their rightful owners. From reporting lost items to listing found belongingsour platform offers tailored tools to ensure your search is quick, effective, and community-driven. With automated matching and easy communication, we make finding whats lost easier than ever.",
  "serviceCardTitle1": "Lost Item Reporting",
  "serviceCardDesc1": "Allow users to quickly report lost items by uploading details like title, description, location, and photos. Provide categorized options to make searching easier (e.g., electronics, wallets, documents, etc",
  "serviceCardTitle2": "Found Item Listing",
  "serviceCardDesc2": "Let users list found items to help reunite them with their rightful owners. Include location-based tagging to connect nearby users. Allow attaching images for better identification.",
  "serviceCardTitle3": "Item Match Notifications",
  "serviceCardDesc3": "Automatically notify users when a found item matches their lost item listing. Use keywords, dates, and locations for intelligent matching.Enable secure messaging between users to facilitate ",
  "statusHeading1": "120+",
  "statusDesc1": "Per Day",
  "statusHeading2": "3500+",
  "statusDesc2": "Per Month",
  "statusHeading3": "112+",
  "statusDesc3": "Countries",
  "statusHeading4": "28K+",
  "statusDesc4": "Total"
}
